[
  "obsidian-activity-history",
  "table-editor-obsidian",
  "customizable-sidebar",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "format-hotkeys-obsidian",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-git",
  "darlal-switcher-plus",
  "sliding-panes-obsidian",
  "tabout",
  "taskbone-ocr-plugin",
  "obsidian-text-format",
  "theme-picker",
  "obsidian-tracker",
  "waypoint",
  "dataview",
  "obsidian-annotator",
  "obsidian-spaced-repetition",
  "hotkeysplus-obsidian",
  "obsidian-desmos",
  "multi-column-markdown",
  "obsidian-image-caption"
]