[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-linter",
  "sliding-panes-obsidian",
  "obsidian-git",
  "folder-note-plugin",
  "waypoint",
  "customizable-sidebar",
  "taskbone-ocr-plugin",
  "obsidian-activity-history",
  "obsidian-mind-map",
  "obsidian-text-format",
  "darlal-switcher-plus"
]